<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd"><html>	<head>	<title>Le Groupe Plasmas - Collaborations</title>	<link rel="stylesheet" href="style.css"/>	</head>	<body>	<div id="contain">			<!-- HEADER -->			<div id="fk"></div>		<div id="header"><a href="index.php"><img class="header" src="img/header.png"></a></div>						<div id="transp"></div>				<!-- MENU -->				<div id="menu">			<ul id="firstmenu">				<li class="test"><a href="index.php" class="menu">Accueil</a></li>				<li class="separate"><img src="img/plasma_separate.png"></li>				<li><a href="legroupe.html" class="menu">Le groupe</a></li>				<li class="separate"><img src="img/plasma_separate.png"></li>				<li><a href="themesrecherche.html" class="menu">Th&egrave;mes de recherche</a></li>				<li class="separate"><img src="img/plasma_separate.png"></li>				<li id="actif"><a href="collaboration.html" class="menu">Collaborations</a></li>				<li class="separate"><img src="img/plasma_separate.png"></li>				<li><a href="publication.html" class="menu">Publications</a></li>				<li class="separate"><img src="img/plasma_separate.png"></li>				<li><a href="rejoindre.html" class="menu">Rejoindre l'&eacute;quipe</a></li>				<li class="separate"><img src="img/plasma_separate.png"></li>				<li><a href="contact.php" class="menu">Contact</a></li>			</ul>					</div>								<!-- CONTENU -->					<div id="main2">			<br />			<h2 class="titre2">Institutions internationales et &eacute;tablissements publics fran&ccedil;ais</h2><br /><br />			<p class="contain">Le groupe &quot;plasmas&quot; entretient des relations suivies avec les grands organismes fran&ccedil;ais et europ&eacute;ens en lien avec son activit&eacute;.</p><br />						<table class="collaboration">								<tr>					<td width="15%"><center><br /><br /><img src="img/plasma_eesa_logo.png" /></center></td>					<td><p class="contain">L'Agence Spatiale Europ&eacute;enne (ESA) est un partenaire essentiel puisqu'elle oriente les grands programmes spatiaux &agrave; l'&eacute;chelle europ&eacute;enne. Certains de ces programmes impliquent des entr&eacute;es d'engins spatiaux dans les atmosph&egrave;res plan&eacute;taires que ce soit la Terre pour les missions orbitales ou de retour d'&eacute;chantillons ou d'autres plan&egrave;tes pour des missions d'exploration. L'ESA finance la recherche &agrave; travers des Programmes de recherche technologique (TRP) r&eacute;unissant des laboratoires europ&eacute;ens et des industriels. Elle assure &eacute;galement une animation scientifique &agrave; travers des ateliers (workshops) dans lequel des membres du groupe sont fortement impliqu&eacute;s.</p><br />&nbsp;&nbsp;&nbsp;<a href="http://www.esa.int" target="_blank" class="url_ext">En savoir plus ...</a></td>					<td><br/></td>				</tr>				<tr><td><br /><br /></td></tr>				<tr>					<td><br /><center><img src="img/plasma_cnes_logo.png" /></center></td>					<td><p class="contain">Au niveau national, c'est le Centre National d'&Eacute;tudes Spatiales (CNES) qui soutient la recherche dans le domaine des entr&eacute;es atmosph&eacute;riques. Ce soutien prend majoritairement la forme de financements de th&egrave;ses et de post-docs. Le groupe est par ailleurs associ&eacute; &agrave; la r&eacute;flexion sur la mise en &#339;uvre de certains programmes.</p><br />&nbsp;&nbsp;&nbsp;<a href="http://www.cnes.fr" target="_blank" class="url_ext">En savoir plus ...</a></td>				</tr>				<tr><td><br /><br /></td></tr>				<tr>					<td><br /><center><img src="img/plasma_cea_logo.png" /></center></td>					<td><p class="contain">Le Commissariat &agrave; l'&Eacute;nergie Atomique et aux &Eacute;nergies Alternatives (CEA) est en relation avec le groupe plasma &agrave; la fois &agrave; travers le projet ITER pour l'&eacute;tude des plasmas de bord des tokamaks (ainsi que leur diagnostic par jet d'atomes et leur interaction avec les parois du r&eacute;acteur &eacute;tudi&eacute;e par impact laser), et aussi par l'interm&eacute;diaire du centre CESTA pour l'&eacute;tude des entr&eacute;es atmosph&eacute;riques de missiles balistiques. Le CEA est associ&eacute; aux groupes &quot;plasmas&quot; dans des projets soumis &agrave; l'Agence Nationale de la Recherche.</p><br />&nbsp;&nbsp;<a href="http://www.cea.fr" target="_blank" class="url_ext"> En savoir plus ...</a></td>				</tr>				<tr><td><br /><br /></td></tr>				<tr>					<td><br /><center><img src="img/plasma_onera_logo.png" /></center></td>					<td><p class="contain">Le quatri&egrave;me partenaire institutionnel auquel est r&eacute;guli&egrave;rement associ&eacute; le groupe &quot;plasmas&quot; est l'Office National d'&Eacute;tudes et Recherches A&eacute;rospatiales (ONERA)essentiellement sur la th&eacute;matique &quot;Entr&eacute;e atmosph&eacute;riques&quot; mais &eacute;galement pour l'&eacute;tude des cons&eacute;quences du foudroiement des avions. Dans le cadre des programmes lanc&eacute;s par l'Agence Nationale de la Recherche, l'ONERA et le groupe &quot;plasmas&quot; ont travaill&eacute; en commun sur le rayonnement des gaz &agrave; haute enthalpie.</p><br />&nbsp;&nbsp;<a href="http://www.onera.fr" target="_blank" class="url_ext"> En savoir plus ...</a></td>				</tr>				<tr><td><br /><br /></td></tr>			</table>								<h2 class="titre2">Partenaires industriels</h2><br /><br /><br />						<table class="collaboration">				<tr>					<td width="15%"><br /><center><img src="img/plasma_edf_logo.png" /></center></td>					<td><p class="contain">Les plasmas ayant au CORIA une origine uniquement &eacute;lectrique, il est naturel qu'une entreprise comme &Eacute;lectricit&eacute; de France (EDF) s'y int&eacute;resse. Cet int&eacute;r&ecirc;t se concr&eacute;tise dans l'&eacute;tude des arcs &eacute;lectriques dont les effets peuvent &ecirc;tre destructeurs dans les installations &eacute;lectriques. Les arcs peuvent cependant &ecirc;tre &eacute;galement utilis&eacute;s comme vecteur d'&eacute;nergie comme par exemple pour d&eacute;couper un mat&eacute;riau ou pour souder. La connaissance du flux &eacute;nerg&eacute;tique r&eacute;ellement transmis lors d'un soudage par technologie TIG (Tunsgsten Inert Gas) est un enjeu d'importance pour EDF en lien avec les probl&egrave;mes de fissuration &agrave; chaud.</p><br />&nbsp;&nbsp;<a href="http://innovation.edf.com" target="_blank" class="url_ext">En savoir plus ...</a></td>				</tr>				<tr><td><br /><br /></td></tr>				<tr>					<td width="15%"><br /><br /><center><img src="img/plasma_astrium_logo.png" /></center></td>					<td><p class="contain">Les activit&eacute;s du groupe plasma dans le domaine de l&#8217;interaction plasma / mat&eacute;riau de protection thermique ont amen&eacute; de nombreux &eacute;changes avec ASTRIUM filiale du groupe EADS. L&#8217;&eacute;tablissement de Saint-M&eacute;dard-en-Jalles poss&egrave;de des souffleries du m&ecirc;me type que celles utilis&eacute;es au CORIA o&ugrave; sont r&eacute;alis&eacute;s des tests de mat&eacute;riaux et des mesures enthalpiques. Le groupe &quot;plasmas&quot; d&eacute;veloppant quant &agrave; lui des diagnostics dans la phase gazeuse, la compl&eacute;mentarit&eacute; des approches est &eacute;vidente. Le groupe &quot;plasmas&quot; cherche &agrave; approfondir cette coop&eacute;ration en particulier dans le domaine des mat&eacute;riaux c&eacute;ramiques et dans le futur des mat&eacute;riaux ablatifs.</p><br />&nbsp;&nbsp;<a href="http://www.astrium.eads.net/" target="_blank" class="url_ext">En savoir plus ...</a></td>				</tr>				<tr><td><br /><br /></td></tr>				<tr>					<td width="15%"><br />	<center><img src="img/plasma_thales_logo.png" /></center></td>					<td><p class="contain">Sur le m&ecirc;me th&egrave;me des discussions sont en cours avec THALES Alenia Space pour participer &agrave; leurs activit&eacute;s dans le cadre du programme Exomars comprenant une sonde devant p&eacute;n&eacute;trer l&#8217;atmosph&egrave;re de Mars.</p><br />&nbsp;&nbsp;<a href="http://www.thalesgroup.com/Markets/Space/Espace/ " target="_blank" class="url_ext">En savoir plus ...</a></td>				</tr>				<tr><td><br /><br /></td></tr>				<tr>					<td width="15%"><br />	<center><img src="img/plasma_veolia_logo.png" /></center></td>					<td><p class="contain">Les recherches naissantes sur l&#8217;interaction biomasse / plasma de CO2 conduisent &agrave; rechercher des partenariats industriels avec des entreprises &agrave; m&ecirc;me de d&eacute;velopper des prototypes &agrave; partir des r&eacute;sultats obtenus en laboratoire. Dans ce cadre, des contacts ont &eacute;t&eacute; &eacute;tablis avec VEOLIA Environnement qui travaille &agrave; l&#8217;am&eacute;lioration des proc&eacute;d&eacute;s actuels de gaz&eacute;ification. Les premiers r&eacute;sultats scientifiques devraient permettre de concr&eacute;tiser cette collaboration probablement sous la houlette de l&#8217;Agence Nationale de la Recherche.</p><br />&nbsp;&nbsp;<a href="http://www.veolia.fr/" target="_blank" class="url_ext">En savoir plus ...</a></td>				</tr>				<tr><td><br /><br /></td></tr>			</table>				<br />						<h2 class="titre2">Principales collaborations scientifiques</h2><br />			<h3 style="margin-left:-89%;">Hors France :</h3><br />			<ul style="color:white;">				<li>- SINTEF, Trondheim, Norv&egrave;ge,<a class="url_ext" target="_blank" href="http://www.sintef.no">En savoir plus ...</a> </li>				<li>- Von Karman Institute, Bruxelles, Belgique, <a class="url_ext" target="_blank" href="http://www.vki.ac.be">En savoir plus ...</a></li>				<li>- Institut f&uuml;r RaumfahrtSysteme, Stuttgart, Allemagne, <a class="url_ext" target="_blank" href="http://www.irs.uni-stuttgart.de">En savoir plus ...</a></li>				<li>- NASA Ames Research Center, Moffett Field, Etats-Unis, <a class="url_ext" target="_blank" href="http://www.nasa.gov/centers/ames/">En savoir plus ...</a></li>			</ul>			<br />			<br />			<h3 style="margin-left:-90%;">En France :</h3><br />			<ul style="color:white;">				<li>- EM2C, Ch&acirc;tenay-Malabry, <a class="url_ext" target="_blank" href="http://www.em2c.ecp.fr/">En savoir plus ...</a></li>				<li>- LOMC, Le Havre, <a class="url_ext" target="_blank" href="http://www.univ-lehavre.fr/recherche/lomc/">En savoir plus ...</a></li>				<li>- LSPM, Villetaneuse, <a class="url_ext" target="_blank" href="http://www.lspm.cnrs.fr/">En savoir plus ...</a></li>				<li>- LAC, Orsay, <a class="url_ext" target="_blank" href="http://www.lac.u-psud.fr/">En savoir plus ...</a></li>				<li>- IUSTI, Marseille, <a class="url_ext" target="_blank" href="http://iusti.univ-provence.fr/">En savoir plus ...</a></li>			</ul>						<br /><br />						</div>						<!-- BANDEAU WEBDOCU -->				<div id="visite2"><a href="video.html"><img class="play2" src="img/plasma_visite_play.png"></a></div>					<!-- URL ET TEXTE BAS -->				<br>		<div id="bas">			<div id="url">				<br/>				<table class="url">					<tr>						<td> <img src="img/plasma_puces.png"> </td>						<td> <a class="url_ext" target="_blank" href="http://www.coria.fr/">CORIA</a>  </td>					</tr>					<tr>						<td> <img src="img/plasma_puces.png"> </td>						<td> <a class="url_ext" target="_blank" href="http://www.cnrs.fr/">CNRS</a> </td>					</tr>											<tr>						<td> <img src="img/plasma_puces.png"> </td>						<td> <a class="url_ext" target="_blank" href="www.insa-rouen.fr">INSA</a> </td>					</tr>					<tr>						<td> <img src="img/plasma_puces.png"> </td>						<td> <a class="url_ext" target="_blank" href="http://www.univ-rouen.fr/">Universit&eacute; Rouen</a> </td>					</tr>				</table>			</div>			      <div id="texte_merci">        <p class="texte_merci">Ce site a enti&egrave;rement &eacute;t&eacute; &eacute;labor&eacute; par des &eacute;tudiants de l'IUT de Rouen (76) en Services et R&eacute;seaux de Communication.<br />        L'&eacute;quipe plasma du laboratoire CORIA souhaite remercier :<br />        - Marie Godard pour les vid&eacute;os et photos qui alimentent le site,<br />        - L&eacute;na&iuml;c Moroni pour la cr&eacute;ation du site web et<br />        - Thomas Richard pour l'inclusion du web-docu.<br />        Nous remercions &eacute;galement les encadrants :<br />        - Gregory Chaudemanche pour avoir supervis&eacute; ce projet et<br />        - Olivier Gautier pour son implication lors des tournages.</p>      </div>		    </div>    <br />        <!-- FOOTER -->				<div id="footer"></div>		<center><p class="texte_bas">MG LM TR &copy; - Tous droits r&eacute;serv&eacute;s - <a class="url_ext" href="admin.php">Administration</a></p></center>					</div>		</body></html>